{
  "TktiName":[
    { "name": "ТАШКЕНТСКИЙ" },
    { "name": "ХИМИКО-ТЕХНОЛОГИЧЕСКИЙ" },
    { "name": " ИНСТИТУТ" }
  ],

  "headerTop": [
    { "name": "Хемис студент" },
    { "name": "Хемис учитель" },
    { "name": "Расписание занятий" },
    { "name": "Быстрые ссылки" },
    

    {"name": "ru"}
  ],
  "Header": [
    { "name": "Институт" },
    { "name": "Прием" },
    { "name": " Студенты" },
    { "name": "Образование" },
    { "name": "Научное исследование" },
    { "name": "Международные отношения" }
  ],
  "Statistic": {
    "Statistical":"Статистические данные",
    "facultet":"ФАКУЛЬТЕТЫ",
    "student":"СТУДЕНТЫ",
    "Teacher":"УЧИТЕЛЯ",
    "Partners":"ПАРТНЕРЫ",
    "OurPartners":"НАШИ ПАРТНЕРЫ",
    "AreaEducation":"НАПРАВЛЕНИЯ ОБРАЗОВАНИ",
    "Education":"СОВМЕСТНЫЕ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ"
  },
  "HomePage":[
    { "name": "Найдите программу" },
    { "name": "Новости" },
    { "name": "Объявления" },
    { "name": "Статистические данные" },
    { "name": "Полезные ссылки" }
  ],

  "Institute": [
    {
      "title": "KIMYOVIY TEXNOLOGIYA - TABIIY XOM ASHYO, SANOAT CHIQINDILARI, SHUNINGDEK, SINTETIK YARIM MAHSULOTLARNI KIMYOVIY YOʻL BILAN QAYTA ISHLAB, ISTEʼMOL MAHSULOTLARI VA ISHLAB CHIQARISH VOSITALARIGA AYLANTIRISHNING IQTISODIY VA EKOLOGIK JIHATDAN QULAY USULLARI VA JARAYONLARI HAQIDAGI FAN "
    },
    { "name": "О нас" },
    { "name": "Наша миссия" },
    { "name": "Структура" },
    { "name": "История и наследие" },
    { "name": "План работы" },
    { "name": "Предотвращение коррупции" },
    { "name": "Выпускники" },
    { "name": "Faoliyat" },
    { "name": "Bog'laish" }
  ],

  "aboutUs":[
    {"name":"О нас"},
    { "name": "1. Мы ценим преподавателей и студентов с сильным потенциалом. Наше общество не безразлично к нашим национальным ценностям, и мы оказываем положительное влияние на весь мир своими инновационными идеями."},
    { "name": "2. Институт помогает создать привлекательную рабочую среду для сотрудников. Развивает навыки критического мышления у учащихся. Он финансирует и поддерживает проекты и идеи в сотрудничестве с академическим персоналом и учеными."},
    { "name": "3.1 Ташкентский химико-технологический институт назван в честь решения президента Республики Узбекистан от 6 мая 1991 года УП-203 (https://lex.uz/ru/docs/787853) сформирован в основном на базе факультета Химико-технологии и инженерно-технологии бывшего Ташкентского политехнического института. У нас есть опыт работы с отечественными и международными партнерами в рамках проектов программы ERASMUS+. Ежегодно мы участвуем почти во всех проектах в рамках IUPAC. Он участвует в маршрутах SDG."},
    { "name": "3.2 Институт способствует созданию привлекательной рабочей среды для сотрудников. Развивает навыки, основанные на критическом мышлении у учащихся. Финансирует и поддерживает проекты и идеи в сотрудничестве с научным персоналом и учеными. Помимо внутренней и научной деятельности, наш институт также уделяет особое внимание окружающей среде и помогает привлекать студентов к этим проектам."},
    { "name": "3.3 Организует отдельные стипендии, поощрения и мероприятия для поддержки студентов, нуждающихся в социальной поддержке и одаренных. Предоставляет студентам из зарубежных стран и других провинций институтское общежитие."}

  ],
  "ContactUs": [
   
    { "name": "г. Ташкент, ул. Самаркандя Дарвоза, дом 60    " },
    { "name": "Улица М.Улугбека 41, Ташкент    " },
    
    { "name": "улица Навои, 32 дом, Ташкент, Узбекистан, 100011   " },
    { "name": "1 apt, Mahalla Faravan, Kibray, TashIES, Tashkent    " },
    { "name": "36 apt, Street Navai, Tashkent    " }
  ],
  "WorkPlan":[
    {"name":"план работы ОТМ"},
    {"name":"План работы Ташкентского химико-технологического института на первое полугодие 2022 года"},
    {"name":"План работы Ташкентского химико-технологического института на второе полугодие 2022 года"},
    {"name":"Первая половина 2022 года"},
    {"name":"Вторая половина 2022 года"}
  
    ],

    "Korruption":[
      {"name":"Сообщать о случаях коррупции"},
      {"name":"Официональный телеграм бот создан в Ташкентском технологическом институте в целях повышения культуры борьбы с коррупцией и предупреждение коррупционных правонарушений "},
      {"name":" Через бот вы можете сообщать о коррупционных правонарушениях"},
      {"name":"Также, есть возможность сообщать о коррупционных правонарушениях по следующим каналам связи"},
      {"name":"Горячая линия"},
      {"name":"Виртуальная приёмная"}
    
      ],

  "Mission": [

    {"name":"Наша миссия: Подготовка высокопотенциальных специалистов, необходимых нашему обществу, повышение качества и масштабов научных исследований, создание высокой рабочей среды для научных кадров, создание высокоинновационных проектов путем координации знаний, связанных с областью на международном шкале, и их внедрение на глобальном уровне. "
    }],
  "Admission": [
    { "name": "Бакалавриатура" },
    { "name": "Магистатура" },
    { "name": "Докторантура" },
    { "name": "Совместное обучение" }
  ],
  
  "NewsCard": {
    "title": "{{news_card_title}}",
    "body": "{{news_card_body}}"
  },
  "MoreDetails": {
    "title": "{{more_details_title}}",
    "body": "{{more_details_body}}"
  }


}
